Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samediggi-haliida-du-oaivila-suohkanodastusa-birra.html.tmx
Source language: sme
Languages: sma

source: Sámediggi háliida du oaivila suohkanođastusa birra ! / Suohkanođastus / Sámedikki birra / Sámediggi - Sametinget
sma: Saemiedigkie sæjhta dov mïelem govledh tjïeltereformen bïjre / Tjïeltereforme / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Sámediggi háliida du oaivila suohkanođastusa birra !
sma: Saemiedigkie sæjhta dov mïelem govledh tjïeltereformen bïjre

source: Sámediggi bargá aktiivvalaččat ovddidit sápmelaččaid beali suohkanođastusas proseassas.
sma: Saemiedigkie eadtjohkelaakan barka juktie saemiej vuajnojde buektedh tjïeltereformeprosessesne.

source: Earret eará leat bidjat johtui guorahallama mii guoskkaha muhtun daid fáttaide mat gusket sápmelaččaide suohkanođastusas.
sma: Gaskem jeatjah aktem goerehtimmiem aalkeme mij lea såemies teemaj bïjre mah leah sjyöhtehke saemide prosessesne tjïeltereformine.

source: Sámediggi bovde dál serviid, organisašuvnnaid, berošteddjiid ja eaŋkilolbmuid buktit oaiviliid sámi beliid birra suohkanođastusa barggus.
sma: Saemiedigkie daelie siebrieh, åårganisasjovnh, ïedtjeladtjh jïh aktegsalmetjh böörede vuajnoejgujmie båetedh aamhtesi bïjre mah leah sjyöhtehke saemide tjïeltereformebarkosne.

source: - Sámediggái lea dehálaš ahte buot sápmelaččaid oaidnu boahtá ovdán ja danin bivdit buohkaid sáddet e-poastta bokte midjiide oaiviliid ja jurdagiid sámi beliid ja suohkanođastusa birra.
sma: - Saemiedigkie tuhtjie vihkeles gaajhki saemiej vuajnoeh vååjnesasse båetieh, jïh dan åvteste birrebe datne mijjese aktem e-påastem seedth dov vuajnoejgujmie jïh åssjaldahkigujmie aamhtesi bïjre mah leah sjyöhtehke mijjese jïh tjïeltereformese.

source: Dán ođđa vuogi mielde mii sávvat ahte olbmuide šaddá álki buktit oaiviliid ja jurdagiid njuolga Sámediggái, lohká Sámedikki ráđđeláhttu Ann-Mari Thomassen.
sma: Naemhtie mijjieh sïjhtebe edtja aelhkebe sjïdtedh almetjidie sijjen vuajnoejgujmie jïh åssjaldahkigujmie båetedh ryöktesth Saemiedægkan, saemiedigkieraerie Ann-Mari Thomassen jeahta.

source: E-poasta ii dárbbaš leat guhkes teaksta, dušše oanehaččat dan birra ahte mii sáhttá leat hástalus suohkanođastusas ja vaikko vel evttohusat čovdosiidda.
sma: Ih daarpesjh jïjnjem e-påastesne tjaeledh, ajve akte åenehks tjaalege dan bïjre mij maahta akte haesteme årrodh tjïeltereformesne, maaje raeriestimmiejgujmie guktie edtja dejtie loetedh.

source: - Makkár váikkuhusaid sáhttá du mielas suohkanođastus buktit sámegillii, oahpahussii, dearvvašvuođasuorgái dahje areálageavaheapmái ?
sma: - Mah konsekvensh datne vïenhth sjædta saemien gïelese, lïerehtæmman, healsoesuerkien jallh arealeåtnoen sisnjelen tjïeltereformine ?

source: Makkár rievdadusaid berrešii boahtit suohkanhálddašeamis vai suohkanođastus boađášii buorrin sámi ássiide ?
sma: Mah jarkelimmieh byöroeh årrodh tjïeltereeremisnie guktie tjïeltereforme akte aevhkie sjædta dejtie saemien årroejidie ?

source: Dá lea muhtun gažaldagat masa háliidivččiimet oažžut vástádusaid, lohká Thomassen.
sma: Daate lea naaken dejstie vaestiedassijste mejtie sïjhtebe vaestiedassem utnedh, Thomassen jeahta.

source: E-poasta sáhttá sáddet dán e-poasta čujuhussii: kommunereform@samediggi.no.
sma: Maahta e-påastem seedtedh diekie: kommunereform@samediggi.no.

source: Sámediggi sávvá oažžut e-poasttaid ovdal geassemánu 10. b..
sma: Saemiedigkie e-påastide sæjhta ruffien 10. b. åvtelen.

source: Eambbo dieđuid Sámedikki barggu birra gávdno dán neahtta siiddus http://www.samediggi.no/Suohkanodastus.
sma: Vielie bïevnesh Saemiedigkien barkoen bïjre gaavnh daennie nedtesæjrosne http://www.samediggi.no/Suohkanodastus.

source: Eanet dieđut: Sámedikki ráđđeláhttu Ann-Mari Thomassen, 900 57 123
sma: Vielie bïevnesh: Saemiedigkieraerie Ann-Mari Thomassen, 900 57 123
